<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    'home' => 'მთავარი',
    'features' => 'ფუნქციები',
    'about' => 'შესახებ',
    'pricing' => 'ფასი',
    'contact' => 'კონტაქტი',
    'create_simple' => 'შექმენით მარტივი ონლაინ მაღაზია',
    'create_simple_text' => 'Shopeasy არის ფუნქციურად დახვეწილი ელექტრონული კომერციის პლატფორმა, რომელიც საშუალებას აძლევს ნებისმიერ მეწარმეს ძალიან მარტივად, რამდენიმე დაწკაპუნებით დამოუკიდებლად შექმნას ონლაინ მაღაზია და თანამედროვე ინოვაციური ტექნოლოგიების საშუალებით, მიიღოს შეკვეთის მართვისა და ონლაინ გადახდის პროცესი ახალი სიმაღლე.',
    'create_now' => 'შექმენი ახლა',
    'p_features' => 'პლატფორმის მახასიათებლები',
    'p_about' => 'პლატფორმის შესახებ',
    'p_price' => 'პლატფორმის ფასის შესახებ',
    'p_contact' => 'დაგვიკავშირდით',
    'p_partners' => 'პარტნიორები',

    'payment' => 'ონლაინ გადახდა',
    'ui' => 'გასაოცარი ინტერფეისის დიზაინი',
    'interactions' => 'მეგობრული ურთიერთქმედება',
    'about_easy' => 'მარტივი და იდეალური გადაწყვეტა თქვენი ბიზნესის მაღაზიისთვის',
    'about_text' => 'ჩვენ შევქმენით პლატფორმა, რომელიც ქმნის მარტივ ერთგვერდიან ონლაინ მაღაზიას უმოკლეს დროში ყოველგვარი ინვესტიციის გარეშე. მისი გამოყენებით მეწარმეს შეუძლია მიიღოს და გააკონტროლოს ონლაინ შეკვეთები უმოკლეს დროში.
     და მომხმარებელს აქვს შესაძლებლობა მხოლოდ ერთ ბმულზე დაწკაპუნებით. რეგისტრაციის გარეშე, განახორციელოს ტრანზაქცია და შეიძინოს პროდუქტი სახლიდან გაუსვლელად.',
    'transaxtion' => 'ტრანზაქცია',
    'create' => 'შექმნა',
    'domain' => 'დომენი',
    'space' => 'ფართი',
    'free' => 'უფასო',
    'contact_text' => 'Lorem Ipsum არის უბრალოდ მოჩვენებითი ტექსტი ბეჭდვისა და აკრეფის ინდუსტრიაში. Lorem Ipsum იყო ინდუსტრიის სტანდარტული მოჩვენებითი ტექსტი 1500-იანი წლებიდან, როდესაც უცნობმა პრინტერმა აიღო ტიპის გალერეა და შეასწორა იგი, რათა შეექმნა ტიპის ნიმუშის წიგნი. იგი გადარჩა არა მხოლოდ ხუთ საუკუნეს, არამედ ნახტომს ელექტრო ტირაჟში, რომელიც არსებითად უცვლელი დარჩა. ეს იყო პოპულარიზაცია',
    'p_modal' => 'შექმენით EASY SHOP',
    '_p_about' => 'ჩვენ შესახებ',
    'Name' => 'სახელი',
    'email' => 'ელფოსტა',
    'shop_name' => 'საიტის სახელი (დომენი)',
    'phone' => 'ტელეფონი',
    'password' => 'პაროლი',
    'repeat_password' => 'გაიმეორე პაროლი',
    'captcha' => 'Captcha',
    'agree' => 'ვეთანხმები',
    'refresh' => 'განახლება',
    'accept' => 'მე ვეთანხმები ამას',
    'terms_condition' => 'წესები და პირობები',
    'return_policy' => 'დაბრუნების პოლიტიკა',
    'confidence_policy' => 'კონფიდენციალურობის პოლიტიკა',
    'delivery_policy' => 'მიწოდების პოლიტიკა',
    'create' => 'მაღაზიის შექმნა',
    'login' => 'შესვლა ',
];
